Repository: ViderumGlobal/ckanext-vrr
Catalog: ckanext/vrr/i18n/*/LC_MESSAGES/ckanext-vrr.po
Languages: de

source: Organizations
de: Teilbereiche

source: This is a nice introductory paragraph about CKAN or the site in general. We don't have any copy to go here yet but soon we will
de: w

source: What are Organizations?
de: Was sind Teilbereiche?

source: {number} organization found
de: {number} Teilbereiche gefunden

source: In this section groups of datasets can be created, edited and published.Users have different permissions within organizations that depend on their permission level: create, edit, publish.
de: In dieser Rubrik können Gruppen von Datensätzen erstellt, bearbeitet und veröffentlicht werden. Benutzer haben verschiedene Berechtigungen innerhalb von Organisationen, die von ihrer Berechtigungsstufe abhängen: erstellen, bearbeiten, veröffentlichen.

source: Imprint
de: Impressum

source: Data privacy
de: Datenschutz

source: More information about VRR
de: Weitere Infos zum VRR

source: Terms of service
de: Nutzungsbedingungen

source: By checking the checkbox below, you agree with the
de: Durch Bestätigung des Kästchens geben Sie an, dass Sie den

source: Terms of Use
de: Nutzungsbestimmungen zustimmen.

source: I agree with the Terms of Use
de: Ich stimme den Nutzungsbedingungen zu.
